<?php

return [
    'title'=>'بقى قريب',
    'desc'=>'حنى هنا ليك، تواصل معنا وسولنا لي بغيتي بلا ماتخمم. وخبرنا بالإهتمامات ديالك ',
    'last_name'=>'الكنية',
    'first_name'=>'السمية',
    'email'=>'الإيمايل ديالك',
    'type'=>'ختار النوع',
    'select_type' => 'حدد النوع',
    'phone_number' => 'تلفونك',
    'type1' => 'سؤال',
    "type2" => "رأي",
    "type3" => "طلب",
    "type4" => "تطبيق",
    "type5" => "اقتراح مشروع",
    'type6' => 'اقتراح شراكة',
    'subject' => 'الموضوع',
    "message" => "رسالة",
    'send_msg' => "إرسال رسالة",
    'msg_success' => 'ستالمنا الرسالة ديالك , غانتاصلوا بيك عما قريب . شكرا ليك!',
];
