<?php

return [

     /*formation */
    'title'=>'تكويناتناالمختلفة',
    'soon'=>'قريبـا',

    'dts'=>'الدورات',
    'night'=>'الليل',
    'weekend'=>'ويكاند',
    'online'=>'المباشر',
    'free'=>'فابور',

    'formation1_title'=>'تطوير الويب',
    'formation2_title'=>'التسويق و التجارة الإلكترونية',
    'formation3_title'=>'تسيير المقاولات',
    'formation4_title'=>'صناعة المحتوى الإشهاري على مواقع التواصل الإجتماعي',
   


    'formation1_diplom'=>'شهادة معتمدة وشهادة تدريب لمدة شهرين',
    'formation2_diplom'=>'شهادة معتمدة وشهادة تدريب لمدة شهر',
    'formation3_diplom'=>'شهادة معتمدة وشهادة تدريب لمدة شهر',
    'formation4_diplom'=>'شهادة معتمدة وشهادة تدريب لمدة شهر',

    'formation1_desc'=>'مشرف الموقع هو مهنة متخصصة وعامة: مجال العمل ديالو هو الموقع الإلكتروني سواء للشركة او الزبون . ولكن باش يدير هاد المهمة ، خصوا يتقن بزاف د الوظائف المختلفة ، بحال وظائف مصمم الويب أو مطور الويب أو مسؤول الشركة',

    'formation2_desc'=>'التسويق الرقمي هو تخصص أساسي في أي عمل تجاري على الإنترنت. داكشي علاش الشركات كتقلب على محترفين على دراية بتقنيات التجارة الإلكترونية ، وقادرين على تحديد استراتيجية رقمية أو حتى ضمان السمعة الإلكترونية للشركة.',

    'formation3_desc'=>'ماعمر ماكان بدء عمل تجاري شايع. ويبقى الشباب هم الأكثر إنتاجًا ملي يتعلق الأمر بالأفكار والإبداع.
    الدراسات في مجال ريادة الأعمال كتهذف إلى مساعدة هؤلاء الأشخاص على تسلق مراحل الإنشاء من خلال تعريفهم بمختلف الجوانب للعمل التجاري: بحال طلب التمويل ، والوضع القانوني ، والمحاسبة ، والإدارة ... وتستهدف هاد الدراسات المبتدئين. أو للأشخاص الي عندهوم بالفعل خلفية في مجال الأعمال
     ',

     'formation4_desc'=>'
     صناعة المحتوى الإشهاري على مواقع التواصل الإجتماعي تكوين هو تطبيقي %100 يهدف إلى إتقان التعامل مع برامج الفوطوشوب و Illustrator و Adobe Premiere وغيرها من البرامج، قصد إنتاج محتوى إشهاري موجه إلي مواقع التواصل الإجتماعي سواء عن طريق ڤيديوهات مصورة، صور معدلة، موشن غرافيك أو منشورات إلكترونية',
 
     'formation1_duration'=>'200 ساعة ، دورتان (6 أشهر / دورة)',
     'formation2_duration'=>'82 ساعة ، 3 اشهر و نصف(14 أسبوعًا)',
     'formation3_duration'=>'82 ساعة ، 3 اشهر',
     'formation4_duration'=>'44 ساعة ، 3 اشهر',
 
     'formation_methodology'=>'حضوري / عن بعد / مختلط',
     'formation_more'=>'المزيد',
    

    'f1_semester1'=>'الدورة الأولى',
    'f1_semester2'=>'الدورة الثانية',
    'f2_module'=>'المواد',

    

];
