<?php

return [
 

    /* jumbotron */

    'jumbotron_title' => ' كولشي فمدرسة وحدا ',
    'jumbotron_desc'=>'اجي كود معهد كيوفر ليك تدريب متخصص في العالم الرقمي , تطوير الويب والتسويق الرقمي و بزاف ديال المجالات بالاضافة ل دبلومات وشهادات معترف بها وطنيا .',
    'apply_now'=>'تسجل دبا',            

    /* features */
    'features_title' => 'أجي كود، ها علاش',
    'feature1'=>'كانوفرو تدريب جد ممتاز.',
    'feature2'=>'فريق شبابي و متفاهم.',
    'feature3'=>'مساحة الإبداع مفتوحة للكل.',
    'feature4'=>'تدريب موازي مع سوق الشغل.',
    'feature5'=>'دعم مهني ممتاز.',
    'feature6'=>'التوجيهات والإشراف.',
   
    /* formations in formations.php */
    
    /*featured */
    'author1'=>'وفاء لشهب',
    'author2'=>'مريم بن فاضل',
    'author3'=>'مبارك أمهري',

    'role1'=> 'المديرة',
    'role2'=> 'مسؤولة المالية',
    'role3'=> 'مطور ويب',
    

    'quote3'=>'النجاح لا يأتي من القيام بأشياء ٱستثنائية، بل من القيام بأشياء بسيطة بشكل مستمر. ',
    
    'quote2'=>'كل الذين أنجزوا أشياء عظيمة كان لديهم هدف عظيم ، وضعوا أنظارهم على هدف معين ، هدف بدا أحيانًا مستحيلًا.',
    
    'quote1'=>'إذا كنت ترغب في تحقيق أحلامك ، فضع هدفًا لأفكارك ، ويحرر طاقتك ويلهم آمالك.',
    
];
