<?php

return [

    /* presentation */

    'presentation_title' => 'معهد أجي كود',
    'presentation_desc'=>'AJICOD Group هي مؤسسة تدريب مهنية خاصة متخصصة في المهن الرقمية.
    تطوير الويب والتسويق الرقمي و مجموعة من القطاعات الأخرى لي كتوجدك لسوق الشغل.',

    /* gallery */
    'gallery_title' => 'المعرض ديالنا',
    'gallery_desc'=>'IT\'S LITTLE MEMORIES THAT WILL LAST FOR A LIFETIME.',
   
    /*AjiCod Team */
    'team_title'=>'فريق أجي كود',
    'team_desc'=>'الموهبة تفوز بالألعاب ، لكن العمل الجماعي والذكاء يفوزان بالبطولات ',
    'join_team'=>'انضم لينا',
    
    /*frequently asked questions */
    'faqs_title'=>'الأسئلة الشائعة',


    'faqs_q'=>'س',
    'faqs_a'=>'ج',

    'faqs_q1'=>'علاش نختار أجي كود؟', // Question
    'faqs_a1-1'=>'كانوفرو تدريب جد ممتاز.',
    'faqs_a1-2'=>'مساحة الإبداع مفتوحة للكل.',
    'faqs_a1-3'=>'دعم مهني ممتاز.',


    'faqs_q2'=>'ما هي الدورات التكوينية التي تقدمها المدرسة؟', // Question
    'faqs_a2-1'=>'تطوير تكنولوجيا المعلومات',
    'faqs_a2-2'=>'التسويق الرقمي',
    'faqs_a2-3'=>'ريادة الأعمال',
    'faqs_a2-4'=>'إنشاء محتوى إعلاني',


    'faqs_q3'=>'ما هو برنامج الساعات المقترحة؟', // Question
    'faqs_a3'=>'حصتان نظريتان وحصتان للتدريب، بمعدل ساعة/ساعتين.',


    'faqs_q4'=>'ما هي استراتيجية التدريس التي نعتمدها؟', // Question
    'faqs_a4-1'=>'عرض محتوى التعلم',
    'faqs_a4-2'=>'تشجيع المتعلم على المشاركة في المحتوى',
    'faqs_a4-3'=>'مزيد من الممارسة للتعرف على المجال من خلال التدريب الداخلي والرحلات الميدانية',
    'faqs_a4-4'=>'العمل الجماعي من أجل خلق واكتساب العديد من الخبرات',

    'ask_us'=>'سولنا لي بغيتي'

];

