<?php

return [

     /* concept */
     'concept_title' => ' أجي كود تينك-تانك: الأفكار مهمة، والحالمون اكثراهمية',
     'concept_desc'=>'أجي كود تينك-تانك كاتآمن بلي الأحلام و الأفكار كايتوجب تعطا ليهوم فرصة 
                       جينا مجموعين باش نبحثو، نقتارحو ، ناقشوو نخدمو على أفكار حقيقية',
     'brainstorming'=>'طرح أفكار ', 
     'collaboration'=>'التعاون',   
     'innovation'=>'الإبتكار',      
 
     /* Anmoon */
     'anmoon_title' => 'أجي كود - أنموون',
     'agency_desc'=>'كتهتم وكالة بالرقمنة وتقديم حلول الويب.
                     وكتسير وكالة أجي كود مشروعك من البداية تال النهاية. تأكد من حصولك على أفضل صفقة.
                     وكيتم تنفيذ المشروع بسرعة وبأفضل جودة.',
     'anmoon_desc'=>'أنمون باللغة الأمازيغية كتعني "نمشيو مجموعين" ،
     هاد منصة كتهدف لإدارة نظامنا البيئي المحلي  بسهولة ومجتمعنا مفتوح المصدر.
                     لتحسين التعاون والوصول إلى الأسواق ونظام التعليم.',
     'visit_agency'=>'تصفح وكالتنا',
     'visit_anmoon'=>'تصفح أنموون',
    
     /* projects */
     'projects_title' => 'مشاريع أجي كود',
     'projects_desc'=>'أنت طالب في أجي كود وعندك فكرة رائعة.
                       أجي كود كاترحب بالإبداع حيت هي طريقة رائعة للتعلم واكتساب الخبرة.
                    غايوفر لك أجي كود مساحة وزملاء في الفريق وشركاء رعاية.
                       خود ليك كل الدعم الي تحتاجه. سيفط الفكرة الآن',
     'start_project'=>'بدا مشروعك',

     /*partners  */
     'partners_title' => 'شركاء أجي كود',
     'partners_desc'=>'شركاء أجي كود كيدعمو الناس المتميزين ديما وكيوفرو ليهوم الدعم والرعاية وكيرحبو بأفكارهم الرائعة. أجي كود وشركاؤها كايآمنو بالشباب المغربي. وكايقدّرو الإبداع والابتكار. أجي كود كيرحب ديمًا بالشركاء الجدد. ',
     'become_partner'=>'كن حتا نتا شريك',
];
