<?php

return [

    //Contact
    'title'=>'بقى قريب',
    'desc'=>'حنى هنا ليك, تاصل بينا بلا ماتخمم. سولنا, بلا ماتخمم. وخبرنا بالإهتمامات ديالك',
    'full_name'=>'الإسم الكامل',
    'email'=>'الإيمايل ديالك',
    'phone'=>'رقم الهاتف ديالك',

    'select_type'=>'ختار النوع',
    'type1'=>'سؤال',
    'type2'=>'رأي',
    'type3'=>'طلب',
    'type4'=>'تطبيق',
    'type5'=>'اطلب خدمة',
    'type6'=>'كن من الشركاء',

    'select_service'=>'ختار الخدمة',
    'service1' => 'تطوير موقع الويب',
    'service2' => 'تطوير تطبيق الموبايل',
    'service3' => 'خدمة استشارية/تخطيط/تصميم',

    'service4' => 'تحسين محركات البحث SEO',
    'service5' => 'التسويق المدفوع SEA',
    'service6' => 'الترويج للمواقع الالكترونية',
    'service7' => 'الاستراتيجية التسويقية',

    'service8' => 'التصوير الفطوغرافي',
    'service9' => 'فيديو إشهاري مصور + تعليق صوتي',
    'service10' => 'فيديو إشهاري موشن غرافيك + تعليق صوتي',
    'service11' => 'تصميم منشور إعلانية',
    'service12' => 'تصميم منشور إلكترونية',
    'service13' => 'تصميم مجلات، جرائد، كتب',


    'send_msg'=>'إرسال رسالة',
    'msg_succes'=>'ستالمنا الرسالة ديالك',
    'email_agency' => 'ste.ajicod@gmail.com',
    'phone_num' => '+212 528333839',
    'whatsapp' => '+212 689-558573',

    'other' => 'أخرى',

];

?>